Repository: 2686747/netbout
Catalog: php/src/languages/*.po
Languages: ru

source: start
ru: создать

source: log out
ru: выход

source: how it works
ru: как это работает

source: your privacy
ru: безопасность данных

source: feedback
ru: обратная связь

source: All Rights Reserved
ru: Все права зарезервированы

source: Started on
ru: Начали

source: filter by him/her
ru: фильтровать по нему/ней

source: Invite
ru: Пригласить

source: Add
ru: Добавить

source: %s ago by %s
ru: %s назад от %s

source: Post Your Message
ru: Добавить сообщение

source: Filtered by
ru: Фильтруем по

source: click to remove
ru: кликните чтобы удалить

source: don't filter by %s
ru: не фильтровать по %s

source: filter by %s
ru: фильтровать по %s

source: %d days ago by %s
ru: %d дней назад от %s

source: Start New
ru: Начать новый

source: Start new bout with just one click
ru: Начните новый диалог прямо сейчас

source: Email or netBout ID of your first recipient
ru: Email или NetBout ID вашего респондента

source: Subject
ru: Тема

source: Start New Bout
ru: Начать новый Bout

source: Account Settings
ru: Настройки

source: Your account
ru: Ваш аккаунт

source: Save Changes
ru: Сохранить изменения

source: Login
ru: Вход

source: Your NetBout ID
ru: Ваш ID в NetBout

source: Password
ru: Пароль
